[
  {
    "attributes": [
        {
            "trait_type": "Canvas",
            "value": "Black"
        },
        {
            "trait_type": "Size",
            "value": "25 X 35 inches"
        },
        {
            "trait_type": "Paint",
            "value": "Acrylic"
        },
        {
            "trait_type": "Pairing",
            "value": "Ships with Original"
        },
        {
            "trait_type": "Original",
            "value": "$800.00"
        }
    ],
    "description": "This painting depicts a vibrant gathering of women coming together.",
    "image": "https://gateway.pinata.cloud/ipfs/Qme6vLeZuC7CaFUPBBb9KhV6YmkTS14oGrpP4fxv5NQDXc",
    "name": "Gathering of Women",
    "token_id": 3
  },
  {
    "description": "Inspiration for this painting - My mother was my first country the first place I ever lived - poem by Nayyirah Waheed. Wisdom is the collective blend of the bodies and minds who experienced it, passed on to us. This work captures the moment of our inspiration, where thought and life become something more. To define this moment, the artist closely grouped paint on a brushed canvas, weaving the patterns of hand-crafted colors into the fabric that defines a group of diverse people. The artist is inspired to share her work and the experiences behind it, which are derived from her life and community. Brushed green background enhances the grouped paint, combined with a custom-built scrape tool that helps define Jaleh’s style. https://twitter.com/theartofjaleh",
    "image": "https://gateway.pinata.cloud/ipfs/QmULveZnMUedY1CtagBzBMqfi7Ug5ahkorV9xk2THdq2v9",
    "external_url": "https://jalehsart.com/",
    "name": "Passing Down Wisdom, Expanding our Roots",
    "token_id": 6,
    "attributes": [
        {
            "trait_type": "Canvas",
            "value": "Brushed"
        },
        {
            "trait_type": "Size",
            "value": "15.5 X 19.5 Centimeters"
        },
        {
            "trait_type": "Paint",
            "value": "Acrylic"
        },
        {
            "trait_type": "Pairing",
            "value": "Ships with Original"
        },
        {
            "trait_type": "Original",
            "value": "$2361.78"
        }
    ]
},
{
  "description": "This large piece shows a larger gathering of community, though their origin is largely left to be determined by the audience. Each work in the Artist’s collection adds blends of mystery and reality like the paint on canvas. Not only in the grouped paint, swiped to create the figures of people, but also in the background. Each part of the scene interlocks to form the fibers of our reality, while ambiguous as to what that reality will appear to you. Jaleh conveys a sense of optimism in each portrait, the idea that the people represented are gathered in spirit toward a common end. The background is created with the residual paint of another piece, with grouped-paint chosen and swiped to enhance that which came before. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmWKv44LDfLSTJr81c88kXUwrYYC3WgnKAuDqGKGciH5FK",
  "external_url": "https://jalehsart.com/",
  "name": "When We Gather",
  "token_id": 7,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "24 X 12 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Choose canvas on Etsy"
      },
      {
          "trait_type": "Original",
          "value": "$1180.89"
      }
  ]
},
{
  "description": "Inspired by the sunny Portuguese winter weather, this image is a bright depiction of the joy derived from a sister’s love. In every relationship, there can be bright colors of hope, happiness, and caring, which, are captured here in this vibrant piece. Jaleh depicts scenes of community and togetherness, and this work shares the presence of these connections in an intimate way. Swipe paint overlays the brushed background. A custom swipe tool used to create this painting can be viewed at: https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmNmemAX4BSxwAyXQv5rTc8mhwdBhgwBBMxdtvrtDWt7g3",
  "external_url": "https://jalehsart.com/",
  "name": "The Truest Form of Joy is Sisterhood",
  "token_id": 8,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "80 X 100 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Ships with Original"
      },
      {
          "trait_type": "Original",
          "value": "$2361.78"
      }
  ]
},
{
  "description": "This piece is bold, created using a custom swipe tool 5 feet wide, pallets, paint knives, brushes, custom squeeze bottles, and customized paint to generate a magnificent canvas of color. Emerging from the design can be seen figures, sometimes supporting one another, at other times seeming to stand in contrast. The Artist attempts to depict the wild ways in which we all emerge from a primordial beginning, to reach glorious heights. No matter where you are in your journey, you will ascend to a greater vantage, and we do so together. Sometimes shifting direction, at others fading into the background, the grouped paint swiped upon a brushed background is a lively showing of how we rise. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmPCd1jqhLpb4h5cKTeZPoZTQpjH8cmtZy8TEJQ6Z1cJZ9",
  "external_url": "https://jalehsart.com/",
  "name": "Together We Rise",
  "token_id": 9,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "24 X 48 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Choose Canvas on Etsy"
      },
      {
          "trait_type": "Original",
          "value": "$1180.89"
      }
  ]
},
{
  "description": "This work blends red hues with bold brushstrokes behind a scene of people connected. One of the many fascinations of this art is who is depicted, and what are they feeling. The who is derived from the figures, shown closely together with grouped paints, vibrantly entangled. Women are a recurring theme of the Artists’ work, and the love shared by this group is no different. Jaleh expresses the caring and creativity imbued through shared sentiment with one bold stroke of a customized swipe tool. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmUEWWr4CiEHoTQ2zgsDDwd77eFS9NYWDMT2bEkjAGfuLf",
  "external_url": "https://jalehsart.com/",
  "name": "Tied Together by our Love",
  "token_id": 10,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "40 X 40 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Ships with Original"
      },
      {
          "trait_type": "Original",
          "value": "$2361.78"
      }
  ]
},
{
  "description": "This image is the Mother. Not one, but many in our lives define who we are. In each, we receive something we can add to ourselves, as the painted figures here as seemingly imbued with the colors of one embracing them. I lost my mother at a young age, but seek to show how the mothers in our life do not fade, but instead prove the foundation of our existence. Literally represented in the hues here, the Mother is shown in stark contrast from the monochromatic background, and seems to embrace smaller figures created with a grouping of swiped paint which personifies my artistic style. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmXSbsHMj46xU8DDG3JJqLyQXX155EMsU1vMtKUtdPckKN",
  "external_url": "https://jalehsart.com/",
  "name": "The Matriarch",
  "token_id": 11,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "50 X 70 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Ships with Original"
      },
      {
          "trait_type": "Original",
          "value": "$2361.78"
      }
  ]
},
{
  "description": "This piece depicts the often chaotic journey through life we can all experience. Through everything, the artist seeks to express that we are not alone. In the harmonious actions of grouping paint, Jaleh has captured a community of people, supporting one another with interlocked arms. Paints, mixed by hand at home, are woven and blended, creating the appearance of oneness among many. This painting explores what it means to surrender, and what it brings. Acrylic brushed and scraped paint layers were created with a custom swipe tool.  https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmVjidAZBStDB5pPa7f8iLcrjuXZZTg3TF1TobitnKcc64",
  "external_url": "https://jalehsart.com/",
  "name": "Surrender to the Journey",
  "token_id": 12,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "22 X 28 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Choose Canvas on Etsy"
      },
      {
          "trait_type": "Original",
          "value": "$1180.89"
      }
  ]
},
{
  "description": "A chaotic background eases to a cool foreground in this work. The Artist expresses in this piece how through togetherness, we find peace. Human beings are naturally sociable, though each of us expresses that differently. A sentiment that Jaleh seeks to capture in her art. The cool hues blended upon a colorful background also stand upon the muted colors of a more solid foundation toward the bottom of the canvas. This creates the effect of grounding the figures in a comforting embrace. During hectic times, Jaleh has found comfort in reaching out to community, remotely and physcially, and wishes to share this comfort with others through her work. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmctEFRRSKLqp97i3kgU1wSWxH51FFB3X6jCazsqbwmvS1",
  "external_url": "https://jalehsart.com/",
  "name": "Spirit of Comfort",
  "token_id": 13,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "40 X 30 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Choose Canvas on Etsy"
      },
      {
          "trait_type": "Original",
          "value": "$1180.89"
      }
  ]
},
{
  "description": "A community gathered in a group embrace, given breadth and depth by the background that renders a stylized public square. The artist stretches the common imagination to envision a world where strangers can come together and embrace, under the public gaze, and blend like paint into a more comfortable joy. Sharing and community are at the heart of the inspiration for the Artist’s work. Crafted with a custom swipe tool and paint grouped on a brushed background. https://twitter.com/theartofjaleh",
  "image": "https://gateway.pinata.cloud/ipfs/QmNbriBUXCBLzcwKGQun88Ecbbw2MjHoxSGjgSe6DfCzdJ",
  "external_url": "https://jalehsart.com/",
  "name": "Legacy of our Ancestors The Future for our Children",
  "token_id": 14,
  "attributes": [
      {
          "trait_type": "Canvas",
          "value": "Brushed"
      },
      {
          "trait_type": "Size",
          "value": "50 X 70 Centimeters"
      },
      {
          "trait_type": "Paint",
          "value": "Acrylic"
      },
      {
          "trait_type": "Pairing",
          "value": "Choose Canvas on Etsy"
      },
      {
          "trait_type": "Original",
          "value": "$1180.89"
      }
  ]
}
]
